<?php
$state = array();
$state = ['서울특별시','부산광역시','대구광역시','인천광역시','광주광역시','대전광역시','울산광역시','세종특별자치시','경기도','강원도','충청북도','충청남도','전라북도','전라남도','경상북도','경상남도','제주특별자치도'];

$seoulArea = array();
$seoulArea = ['종로구','중구','용산구','성동구','광진구','동대문구','중랑구','성북구','강북구','도봉구','노원구','은평구','서대문구','마포구','양천구','강서구','구로구','금천구','영등포구','동작구','관악구','서초구','강남구','송파구','강동구'];

$pusanArea = array();
$pusanArea = ['중구','서구','동구','영도구','부산진구','동래구','남구','북구','해운대구','사하구','금정구','강서구','연제구','수영구','사상구','기장군'];

$deaguArea = array();
$deaguArea = ['중구','동구','서구','남구','북구','수성구','달서구','달성군'];

$year = array();
$year =['2016','2015','2014','2013'];	
?>